function Experience() {
  return (
      <><section>
          <h2>Про себе</h2>
          <p>Захоплююся графічним дизайном та обробкою зображень у Adobe Photoshop, а також опановую основи 3D-моделювання. Вивчаю програмування для всебічного технічного розвитку</p>
      </section><section>
              <h2>Досвід роботи та проєкти</h2>

              <article>
                  <h3>Графічний дизайнер — Фріланс</h3>
                  <p><em>Період: 2022-2024 </em></p>
                  <p>Створення графічного дизайну на замовлення та ведення власного творчого профілю в TikTok</p>
                  <ul>
                      <li>Виконав перші комерційні замовлення на розробку графіки в Adobe Photoshop (від ідеї до фінального рендеру).</li>
                      <li>Спілкувався із замовниками, узгоджував вимоги та вносив правки відповідно до побажань клієнтів.</li>
                      <li>Публікував власні дизайнерські роботи та 3D-графіку в TikTok для формування портфоліо та залучення аудиторії.</li>
                  </ul>
              </article>

              <article>
                  <h3>Університетська практика</h3>
                  <p><em>Період: 2025-2026</em></p>
                  <ul>
                      <li>Виконання практичних завдань у межах навчання в університеті.</li>
                      <li>Створення семантичної розмітки вебсторінок за допомогою HTML.</li>
                  </ul>
              </article>
          </section></>
  );
}

export default Experience;